const newEvents24 = {
  "कवि सम्मेलन": {
    tag: "चल वीर बहादुर उठा कलम, जग कला सृजन की क्यारी है।<br>नव छंद, पद्य, नव गीतों से, नव जग रचना की बारी है।।",
    उद्देश्य:
      "कवि अपनी रचनाओं के माध्यम से हमें रोमांचित एवं भाविभोर कर देते हैं। वह अपने लेखन एवं विचार से हमारे मनोरंजन के साथ-साथ हमें सोचने का एक नया दृष्टिकोण भी प्रदान करते हैं। अतः एक नई चेतना प्रदान करने, वास्तविक परिदृश्य से अवगत कराने, मानवीय गुणों को प्रस्तुत करने और हिंदी को सुदृढ़ करने के लिए सम्पूर्ण भारतवर्ष से युवा कवियों का तूर्यनाद आह्वान करता है।",
    योग्यता:
      "प्रतिभागी को भारत के किसी भी महाविद्यालय का छात्र या छात्रा होना अनिवार्य है।",
    नियम: [
      "प्रथम चरण हेतु भेजे गए वीडियो की अधिकतम समय सीमा 7 मिनट होनी चाहिए।",
      "वीडियो के साथ अपना नाम, संस्थान अथवा महाविद्यालय का नाम, शैक्षणिक वर्ष, संस्थान या महाविद्यालय के पहचान पत्र का छायाचित्र एवं टोकन क्रमांक संलग्न करना है।",
    ],
    चरण: {
      "प्रथम चरण":
        "यह चरण पूर्णतः ऑनलाइन होगा, इसमें प्रत्येक प्रतिभागी को अपनी रचित कविता लिखित एवं वीडियो के रूप में, प्रदान किए गए अणुडाक पर भेजनी होगी।",
      "अंतिम चरण":
        "प्रथम चरण में भेजी गई प्रविष्टियों के आधार पर अंतिम चरण हेतु सर्वश्रेष्ठ 5 प्रतिभागियों का चयन किया जाएगा, जिनके लिए 15 सितंबर 2024 को मैनिट परिसर में निर्णायक चरण के रूप में कवि सम्मेलन आयोजित किया जाएगा।",
    },
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "22 अगस्त",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त 2024",
    },
    "कुल पुरस्कार राशि": "₹ 20,000",
    "संपर्क सूत्र": {
      "आयुष कुमार": "7209204842",
      "राघव शुक्ला": "8269762476",
    },
    अणुडाक: "tooryanaadkavisammelan24@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
  "अभिव्यक्ति गायन": {
    tag: "संस्कृति के उत्कृष्ट रूप को भावों के सरगम में रखकर,<br>मोहक रागों अनुरागों से मंच सजे गायन के पा स्वर।",
    उद्देश्य:
      "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है। व्यक्तित्व के समायोजन के लिए मनोवैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है। युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से गायन के लिए मंच प्रदान करना चाहते हैं।",
    विधाएँ: ["समूह गायन", "एकल गायन"],
    योग्यता:
      "प्रतिभागियों को भारत के किसी संस्थान अथवा महाविद्यालय का छात्र/छात्रा होना अनिवार्य है।",
    नियम: [
      'गायन के लिए प्रविष्टियों का विषय "विकसित भारत सशक्त भविष्य की ओर" से संबंधित होना चाहिए।',
      "प्रथम चरण के लिए पंजीयन के बाद एक वीडियो भेजना होगा, वीडियो की समय सीमा 1.5 से 2 मिनट तक होनी चाहिए।",
      "अगर आपका अंतिम चरण मे चयन होता है तो आपको मैनिट परिसर में 3-4 मिनट की प्रस्तुति देनी होगी।",
      "समूह में प्रतिभागियों की संख्या 4 से 10 तक मान्य है जिनमें अधिकतम 4 वादक मान्य हैं।",
      "गायन के अंतर्गत भेजी गई प्रविष्टियां भारतीय संस्कृति पर आधारित होने पर ही मान्य होंगी।",
      "भाषा शैली तथा कृत्य सभ्य एवं सुरुचिपूर्ण हो।",
      "गायन में वीडियो स्थिर कैमरे द्वारा रिकॉर्ड होना चाहिए तथा वीडियो किसी भी तरह से संपादित नहीं होना चाहिए, किसी भी प्रकार के विशेष प्रभाव का प्रयोग वर्जित है।",
      "गायन में किसी भी संगीत वाद्ययंत्र का उपयोग किया जा सकता है, प्रतिभागियों को अपने उपकरण की व्यवस्था स्वयं करनी होगी।",
    ],
    चरण: {
      "प्रथम चरण":
        "प्रतिभागियों को प्रस्तुति विधा में अपनी रुचि के अनुसार एकल या समूह वीडियो बनाकर दिनांक 25 अगस्त 2024 से पूर्व तूर्यनाद द्वारा प्रदान ईमेल पर भेजना होगा।",
      "अंतिम चरण":
        "चयनित प्रतिभागियों को 14 सितंबर 2024 सायं 3 बजे से ऑफलाइन माध्यम में (एल.आर.सी.) में गायन प्रस्तुत करने की अनुमति दी जाएगी।",
    },
    "कुल पुरस्कार राशि": "₹ 16,000",
    "संपर्क सूत्र": {
      "कोमल दुबे": "6202640923",
      "मनु गर्ग": "7426988794",
    },
    अणुडाक: "tooryanaad.abhivyakti.gayan24@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समय सीमा": "22 अगस्त 2024",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त 2024",
    },
  },
  चक्रव्यूह: {
    tag: "जीवन के इस महाभारत में कभी न मानो हार,<br> बुद्धि, विवेक और धैर्य से सारी मुश्किलें हो पार।<br> अभिमन्यु सा जो साहसी हो, अर्जुन सा हो ज्ञानी,<br>वही भेद सकेगा चक्रव्यूह, लिखेगा विजय की कहानी। ",
    उद्देश्य:
      "प्रतियोगिता का मुख्य उद्देश्य प्रतिभागियों की बुद्धिमत्ता, तर्कशक्ति और समस्या-समाधान की क्षमता का विकास करना है।",
    योग्यता:
      "इस प्रतियोगिता में केवल एक ही चरण होगा। प्रतिभागियों को दो के समूह में अपना पंजीयन करना होगा।",
    नियम: [
      "प्रत्येक पहेली को हल करने के पश्चात संचालक द्वारा बताया गया दूसरा कार्य भी पूरा करना होगा।",
      "हर स्थान पर पहले आओ पहले पाओ नियम लागू होगा।",
      "कोई भी प्रतिभागी अगर अनुचित एवं गलत माध्यम का इस्तेमाल करते हुए पाया जाता है, तो उसे अयोग्य घोषित कर दिया जाएगा।",
      "प्रतियोगिता हेतु प्रश्न आपको प्रतियोगिता प्रारंभ होते ही संचालक द्वारा प्रदान किए जाएंगे जिनके लिए उचित समाधान आपको मैनिट परिसर में ही खोजने होंगे।",
      "जो भी प्रतिभागी सारी पहेलियों को सुलझाते हुए सबसे कम समय में अंतिम स्थान पर पहुंचेगा वही विजेता घोषित किया जाएगा।",
    ],
    "संपर्क सूत्र": {
      "दीक्षा शेखावत": "9116042146",
      दीपाली: "8349013543",
    },
    "कुल पुरस्कार राशि": "₹ 6000",
    "प्रतियोगिता का समय एवं दिन":
      "15 सितंबर, सुबह 11:00 से, संस्थान द्वारमंडप, मौलाना आजाद राष्ट्रीय प्रौद्योगिकी संस्थान, भोपाल",
    "पंजीयन लिंक": "https://tooryanaad.org",
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "10 सितम्बर",
    },
  },
  सृजन: {
    tag: "जब फूलों की महक में, कला का नया रंग होगा।<br>तब सृजन के हर मोड़ पर, नव जीवन का अर्पण होगा।",
    उद्देश्य:
      "सृजन एक ऐसी प्रतिस्पर्धा है, जिसमें हम अपने मन के विचारों को विषय के अनुसार चित्र में प्रस्तुत करते हैं।",
    प्रकार: "चित्रकला (Painting)",
    योग्यता:
      "प्रतिभागी का भारत के किसी भी विद्यालय एवं महाविद्यालय का छात्र/छात्रा होना अनिवार्य है।",
    पंजीयन: "https://www.tooryanaad.org/",
    "महत्वपूर्ण तिथियाँ": {
      "पंजीयन अंतिम तिथि": "22 अगस्त",
      "अंतिम चरण": "15 सितंबर, स्थान - मैनिट परिसर(एल.आर.सी)",
    },
    विवरण:
      "सभी प्रतिभागियों को अपनी प्रविष्टि स्पीड पोस्ट के माध्यम से भेजना अनिवार्य है। यह सुनिश्चित करें कि हार्ड कॉपी 5 सितंबर से पूर्व दिए गये पते पर पहुंच जाए।",
    "संपर्क सूत्र": {
      "अमन जायसवाल": "7748938521",
      "अंशिका जैन": "7905134469",
    },
    "कुल पुरस्कार राशि": "₹ 6,000",
    अणुडाक: "srijan24tooryanaad@gmail.com",
    पता: "Room no - E-72025, To - Anshika Jain, Kalpana Chawla Bhawan, Hostel 7, Maulana Azad National Institute of Technology, Link Road Number 3, Bhopal Madhya Pradesh, India (462003)",
  },
  "डिजिटल सृजन": {
    tag: "रंग, रूप, ध्वनि और छाया, सबका संगम है ये आयोजन,<br>हर फ्रेम में छुपी है कला, हर दृश्य में सजी है सृजन।<br>कुशल हाथों की बुनावट, हर पल को देती है पहचान,<br>वीडियो संपादन की इस दुनिया में, छुपी है नयी उड़ान।",
    उद्देश्य:
      "डिजिटल सृजन एक ऐसी प्रतिस्पर्धा है जिसमें प्रतिभागियों को अपनी रचनात्मकता का प्रयोग कर तूर्यनाद' 24 से जुड़ी घटनाओं को चलचित्र(वीडियो) के माध्यम से सुव्यवस्थित ढंग से प्रस्तुत करना है।",
    योग्यता:
      "प्रतिभागी का भारत के किसी भी महाविद्यालय का छात्र या छात्रा होना अनिवार्य है।",
    नियम: [
      "video format = 1920*1080px या 16:9",
      "Reel format = 1080*1920px या 9:16",
      "video - न्यूनतम = 3 min अधिकतम = 10 min",
      "Reel - न्यूनतम = 20 sec अधिकतम = 60 sec",
    ],
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "10 सितम्बर",
      "प्रविष्टि भेजने की अंतिम तिथि": "13-18 सितम्बर",
    },
    "कुल पुरस्कार राशि": "₹10,000",
    "संपर्क सूत्र": {
      "गोपाल वर्मा": "7247305879",
      "प्रवीण लहरे": "6268265251",
    },
    अणुडाक: "digitalsrijan24tooryanaad@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
  "अभिव्यक्ति मंच": {
    tag: "प्रत्येक पक्ष, प्रत्येक स्वप्न, प्रत्येक हृदय स्थित द्वार खोल|<br>निज अंतस के तू दीप जला, तू आज बोल, तू आज बोल ||",
    उद्देश्य:
      "ऊर्जा, सृजन और कल्पना से पूर्ण कलाकारों को मंच प्रदान कर उनके निज विकास में सहायता प्रदान करना जिससे राष्ट्र में कलासृजन की धारा के प्रवाह का वेग तीव्र हो सके।",
    योग्यता: "प्रतिभागी को किसी महाविद्यालय का छात्र/ छात्रा होना अनिवार्य है।",
    नियम: [
      "प्रतियोगिता दो चरण में आयोजित की जाएगी।",
      "प्रस्तुति की मान्य विधाएं कविता पाठ, हास्य, लघु भाषण, पुस्तक समीक्षा, कहानी वाचन इत्यादि हैं।",
      "प्रथम चरण ऑनलाइन रहेगा जिसमें प्रतिभागियों को दिए गए विषय में से अपनी रुचि के अनुसार किसी एक विषय पर वीडियो बनाकर समय सीमा से पूर्व भेजना होगा।",
      "वीडियो की समय सीमा 1.5 से 2 मिनट तक होनी चाहिए।",
      "अंतिम चरण में सभी प्रतिभागियों को मंच पर 4 मिनट का समय दिया जायेगा।",
      "प्रस्तुति की भाषा हिंदी होनी चाहिए।",
    ],
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "22 अगस्त",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त",
    },
    "कुल पुरस्कार राशि": "₹ 6,000",
    "संपर्क सूत्र": {
      "अमन निरंजन": "6306712830",
      विकास: "9926782015",
    },
    "पंजीयन लिंक": "http://www.tooryanaad.org",
    अणुडाक: "abhivyaktimanchtooryanaad24@gmail.com",
  },
  "अभिव्यक्ति नृत्य": {
    tag: "जब शब्द हों मौन और हृदय उदास,<br>नृत्य से अभिव्यक्त हो जीवन का उल्लास।",
    उद्देश्य:
      "युवाओं के कौशल को निखारने के लिए, तूर्यनाद के माध्यम से नृत्य के लिए मंच प्रदान करना चाहते हैं।",
    योग्यता:
      "प्रतिभागियों को भारत के किसी संस्थान अथवा महाविद्यालय का छात्र/छात्रा होना अनिवार्य है।",
    नियम: [
      "नृत्य के लिए प्रविष्टि का विषय 'विकसित भारत : सशक्त भविष्य की ओर' से संबंधित होना चाहिए।",
      "समूह में प्रतिभागियों की संख्या 4 से 10 तक मान्य है।",
      "नृत्य के अंतर्गत भेजी गई प्रविष्टियाँ भारतीय संस्कृति पर आधारित होने पर ही मान्य होंगी।",
    ],
    चरण: {
      "प्रथम चरण": "प्रतिभागियों को 1.5 से 2 मिनट का वीडियो भेजना होगा।",
      "अंतिम चरण":
        "चयनित प्रतिभागियों को 14 सितंबर 2024 सायं 4 बजे से मैनिट कैंपस में 3-4 मिनट की प्रस्तुति देनी होगी।",
    },
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समय सीमा": "22 अगस्त 2024",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त 2024",
    },
    "कुल पुरस्कार राशि": "₹ 24,000",
    "संपर्क सूत्र": {
      "कोमल दुबे": "6202640923",
      "पीयूष उपाध्याय": "8889791968",
    },
    अणुडाक: "tooryanaad.abhivyakti.nritya24@gmail.com",
    "पंजीयन लिंक": "https://www.tooryanaad.org",
  },
  परिधानिका: {
    tag: "विभिन्न रंगों से बनी हुई, हमारी संस्कृति महान,<br>अनेकता मे भी एकता, बतलाते हमारे परिधान।",
    उद्देश्य:
      "इस प्रतियोगिता का मुख्य उद्देश्य अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना होता है।",
    योग्यता:
      "प्रतिभागियों को भारत के किसी महाविद्यालय का छात्र/छात्रा होना अनिवार्य है।",
    नियम: [
      "प्रतिभागियों को निम्न राज्यों की संस्कृति को प्रदर्शित करना है - गुजरात, राजस्थान, मेघालय, उत्तराखंड एवं दक्षिण भारतीय राज्य।",
      "प्रतिभागियों को समूह में होना अनिवार्य है (प्रतिभागियों की संख्या - 4 से 10)।",
    ],
    चरण: {
      "प्रथम चरण": "प्रतिभागियों को 1 से 2 मिनट का वीडियो भेजना होगा।",
      "अंतिम चरण":
        "चयनित प्रतिभागियों को अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना है। प्रस्तुति की समय सीमा :- 9 मिनट",
    },
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "22 अगस्त",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त 2024",
    },
    "कुल पुरस्कार राशि": "₹15,000",
    "संपर्क सूत्र": {
      "सोमिल असाटी": "7773046781",
      "अनुष्का जैन": "7049452448",
    },
    अणुडाक: "paridhanika24tooryanaad@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
  "भाषा संगमम्": {
    tag: "भाषा संगमम् 2024: शब्दों का मेल, दिल का खेल।",
    उद्देश्य:
      "भाषा संगमम् 2024 का उद्देश्य एक ऐसा मंच प्रदान करना है, जहाँ भारत के विभिन्न स्थानों के छात्र हिंदी भाषा का अनुभव कर सकें साथ ही अपने कौशल का प्रदर्शन कर सकें और नये मित्र बनाएँ। इस आयोजन का उद्देश्य भाषाई विविधता में एकता को बढ़ावा देना और एक ऐसा वातावरण बनाना है, जहाँ सभी प्रतिभागी सीखने, बोलने और विकसित होने के लिए प्रोत्साहित हों।",
    योग्यता: [
      "प्रतिभागी गैर-हिंदी भाषी होने चाहिए, यानी उनकी मातृभाषा हिंदी नहीं होनी चाहिए।",
      "प्रतिभागियों को हिंदी भाषा की बुनियादी समझ होनी चाहिए।",
      "आयोजन में भाग लेने के लिए प्रतिभागियों को किसी भी मान्यता प्राप्त भारतीय कॉलेज या विश्वविद्यालय का छात्र या छात्रा होना चाहिए।",
      "प्रतिभागी मैनिट भोपाल से नहीं होना चाहिए।",
    ],
    चरण: {
      "पहला चरण": "बहुविकल्पीय प्रश्न और निबंध लेखन",
      "दूसरा चरण": "हिंदी में वाद-विवाद प्रतियोगिता",
    },
    नियम: [
      "सभी चरण डिजिटल मोड में आयोजित किए जाएंगे।",
      "पहला चरण गूगल फॉर्म के माध्यम से आयोजित किया जाएगा, जिसमें प्रतिभागियों को सभी प्रश्नों का उत्तर एक घंटे की निर्धारित समय सीमा के भीतर देना होगा।",
      "दूसरा चरण गूगल मीट के माध्यम से ऑनलाइन आयोजित किया जाएगा।",
    ],
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समय सीमा": "22 अगस्त 2024",
      "पहले चरण की तिथि": "25 अगस्त 2024",
      "दूसरे चरण की तिथि": "1 सितंबर 2024",
    },
    "कुल पुरस्कार राशि": "₹ 10,000",
    "संपर्क सूत्र": {
      "वीवेक रेड्डी": "9247789211",
      "कृष्णा तेजा": "7036102189",
    },
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
  "छात्र संसद": {
    tag: "तर्क-वितर्क के इस खेल में, बुद्धि की हो परख।<br> विचारों की संघर्ष भूमि पर, कौन करे विजय की नक़श।",
    उद्देश्य:
      "तूर्यनाद द्वारा छात्र-संसद प्रतियोगिता की अभिकल्पना तार्किक और आलोचनात्मक सोच को बढ़ावा देने के लिए, विचारों की स्पष्टता और प्रभावी अभिव्यक्ति को निखारने के लिए एवं सामाजिक और राजनैतिक मुद्दों पर जागरूकता बढ़ाने के लिए की गई है।",
    योग्यता: "प्रतिभागी को किसी महाविद्यालय का छात्र/ छात्रा होना अनिवार्य है।",
    विषय: [
      "क्या डिजिटल शिक्षा पारंपरिक शिक्षा का पूर्ण विकल्प बन सकती है?",
      "क्या सार्वभौमिक बुनियादी आय से गरीबी का उन्मूलन संभव है?",
      "क्या सोशल मीडिया अभिव्यक्ति की स्वतंत्रता के लिए खतरा है?",
    ],
    चरण: {
      "प्रथम चरण":
        "यह चरण पूर्णतः ऑनलाइन होगा, इसमें प्रत्येक प्रतिभागी को दिए गए विषयों में से अपनी रुचि के अनुसार किसी एक विषय पर वीडियो बनाकर समय सीमा से पूर्व तूर्यनाद'24, संसदीय वाद विवाद प्रतियोगिता के आधिकारिक ईमेल पर भेजना होगा।",
      "अंतिम चरण":
        "अंतिम चरण का आयोजन मैनिट परिसर भोपाल में छात्र गतिविधि केन्द्र में सुबह 9 बजे से किया जाएगा।",
    },
    नियम: [
      "वीडियो की समय सीमा 2 से 5 मिनट तक होनी चाहिए।",
      "भाषा शैली कृत्य, सभ्य व सुरुचिपूर्ण हो।",
      "छात्र-संसद का माध्यम हिंदी रहेगा।",
      "प्रतिभागियों को निर्धारित समय सीमा के भीतर अपनी बात रखनी होगी।",
      "सभी प्रतिभागियों को संसदीय मर्यादा का पालन करना होगा।",
      "विषय पर आधारित तथ्य और तर्क का प्रयोग करना अनिवार्य होगा।",
      "व्यक्तिगत हमले और अनुचित भाषा का प्रयोग वर्जित होगा।",
      "समय सीमा का पालन न करने पर अंक कटौती होगी।",
      "सभी दलों को उनके मुद्दों पर समान अवसर प्रदान किए जाएंगे।",
    ],
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण अंतिम तिथि": "22 अगस्त",
      "वीडियो भेजने की अंतिम तिथि": "25 अगस्त",
      "अंतिम चरण": "14 सितंबर",
    },
    "कुल पुरस्कार राशि": "₹ 20,000",
    "संपर्क सूत्र": {
      "गोपाल कृष्ण पाठक": "9109034938",
      "भ्रांश बोहरे": "6266186038",
    },
    अणुडाक: "chhatrasansadtooryanaad24@gmail.com",
    "पंजीयन लिंक": "https://tooryanad.org",
  },
  खिचड़ी: {
    tag: "खिचड़ी 2024: शब्दों का मेल, दिल का खेल।",
    उद्देश्य:
      "खिचड़ी 2024 का उद्देश्य एक ऐसा मंच प्रदान करना है, जहाँ भारत के विभिन्न स्थानों के छात्र हिंदी भाषा का अनुभव कर सकें साथ ही अपने कौशल का प्रदर्शन कर सकें और नये मित्र बना सकें। इस आयोजन का उद्देश्य भाषाई विविधता में एकता को बढ़ावा देना और एक ऐसा वातावरण बनाना है, जहाँ सभी प्रतिभागी सीखने, बोलने और विकसित होने के लिए प्रोत्साहित हों।",
    योग्यता: [
      "प्रतिभागी गैर-हिंदी भाषी होने चाहिए, यानी उनकी मातृभाषा हिंदी नहीं होनी चाहिए।",
      "प्रतिभागियों को हिंदी भाषा की बुनियादी समझ होनी चाहिए।",
      "इस कार्यक्रम में भाग लेने वाले प्रतिभागियों का मैनिट (मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी संस्थान) के छात्र होना अनिवार्य है।",
    ],
    चरण: {
      "पहला चरण": [
        "चित्र पहचान और नाम बताएं: प्रतिभागियों को प्रदर्शित चित्र को पहचानकर उसका नाम हिंदी में बताना होगा।",
        "जीभ सुलझाने वाले: प्रतिभागियों को हिंदी जीभ सुलझाने वाले (टंग ट्विस्टर्स) पढ़ने होंगे।",
        "वाक्य पूर्ण करें: प्रतिभागियों को अधूरे हिंदी वाक्य को पूरा करना होगा।",
      ],
      "दूसरा चरण": [
        "क्रॉसवर्ड पहेली: प्रतिभागियों को हिंदी क्रॉसवर्ड पहेली हल करनी होगी।",
        "बज़र राउंड: प्रतिभागियों को तेज़ गति वाले बज़र राउंड में हिंदी प्रश्नों के उत्तर देने होंगे।",
        "विषय का वर्णन करें: प्रतिभागियों को एक विषय चुनकर उसे हिंदी में वर्णित करना होगा।",
      ],
    },
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समय सीमा": "22 अगस्त 2024",
      "पहले चरण की तिथि": "13 सितंबर 2024",
      "दूसरे चरण की तिथि": "14 सितंबर 2024",
    },
    "कुल पुरस्कार राशि": "₹ 10,000",
    "संपर्क सूत्र": {
      "वीवेक रेड्डी": "9247789211",
      "कृष्णा तेजा": "7036102189",
    },
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
  लेखन: {
    tag: "प्रलय काल के आर्तनाद को बाल गीत से तोल रहा,<br>उत्तर अकथ अबूझ प्रश्न का बच्चा बच्चा बोल रहा",
    उद्देश्य:
      "लेखन का बाल्यावस्था से परिपक्व संबंध सदैव ही रहा है। लेखन में नवीन आशाओं, कल्पनाओं एवं रचनाओं का आधिक्य होता है। इसी गुण को देखते हुए तूर्यनाद समिति एक नई प्रतियोगिता लेखन की सहायता से विद्यालय स्तरीय छात्रों को उनके कौशल दिखाने का मंच प्रदान करने जा रही है।",
    "महत्वपूर्ण बिंदु": [
      "इस प्रतियोगिता में निम्नलिखित में से किसी एक विधा में लेखन किया जा सकता है।",
      "कविता",
      "निबंध",
    ],
    योग्यता: [
      "प्रतिभागी को विद्यालय का छात्र होना आवश्यक है।",
      "प्रतियोगिता में केवल स्वरचित कविता या निबंध ही स्वीकार्य हैं।",
      "लेखन की भाषा हिंदी होनी चाहिए।",
      "लेखन सुस्पष्ट और सुकृत स्वच्छ होनी चाहिए।",
    ],
    विवरण: [
      "प्रतियोगिता दो चरण में आयोजित होगी।",
      "प्रथम चरण में समिति विद्यालय स्तर पर प्रतियोगिता का आयोजन करवाएगी।",
      "प्रथम चरण में प्रतिभागियों को 1 घंटे का समय दिया जाएगा।",
      "प्रत्येक विद्यालय में प्रथम, द्वितीय एवं तृतीय विजेता घोषित होंगे।",
      "द्वितीय चरण में प्रथम चरण के विजेताओं (प्रत्येक विद्यालय से प्रथम, द्वितीय एवं तृतीय) को मैनिट परिसर में बुलाकर प्रतियोगिता का आयोजन किया जाएगा।",
      "द्वितीय चरण में भी प्रतिभागियों को 1 घंटे का समय दिया जाएगा।",
      "प्रतियोगिता के अंत में प्रथम, द्वितीय और तृतीय विजेताओं को पुरस्कृत किया जाएगा।",
    ],
    "कुल पुरस्कार राशि": "₹ 5,000",
    "संपर्क सूत्र": {
      "ओमप्रकाश धारवे": "9630953398",
      "दीक्षा शेखावत": "9116042146",
    },
    अणुडाक: "tooryanaad.lekhan24@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समय सीमा": "30 अगस्त 2024",
      "प्रथम चरण": "2 से 7 सितंबर",
      "द्वितीय चरण": "14 सितंबर",
    },
  },
  "नुक्कड़ नाटक": {
    tag: "स्वतंत्र रूप से प्रदर्शन कर देश की जनता को राष्ट्रीय-अंतर्राष्ट्रीय, सामाजिक, राजनैतिक,<br> आर्थिक, धार्मिक, सांस्कृतिक एवं शैक्षिक आदि सभी मुद्दों से अवगत कराना, यही नुक्कड़ है।",
    उद्देश्य:
      "नुक्कड़ नाटक विचारों की मौखिक और अशाब्दिक अभिव्यक्ति को बढ़ाता है। किसी समसामयिक समस्या या सामाजिक मुद्दे पर लोगों के ध्यान देने के लिए नुक्कड़ नाटक एक बेहतरीन माध्यम है। इस प्रतियोगिता का मुख्य उद्देश्य नाटक प्रस्तुति द्वारा समाज में पनप रही कुरीतियों तथा दुराचार की भावना को जड़ से समाप्त कर सुधार एवं उत्थान की तरफ कदम बढ़ाना है।",
    योग्यता: [
      "प्रतिभागियों को भारत के किसी संस्थान अथवा महाविद्यालय का छात्र/छात्रा होना अनिवार्य है।",
      "नुक्कड़ नाटक के लिए प्रविष्टि का विषय 'विकसित भारत: सशक्त भविष्य की ओर' से संबंधित होना चाहिए।",
      "प्रथम चरण के लिए वीडियो की समय सीमा 5 से 10 मिनट तक होनी चाहिए। पहले चरण में प्रतिभागियों को द्वितीय चरण के प्रदर्शन का संक्षिप्त वीडियो भेजना होगा।",
      "समूह में प्रतिभागियों की संख्या 4 से 16 तक मान्य है।",
      "भाषा शैली तथा कृत्य सभ्य एवं सुरुचिपूर्ण हो।",
      "नुक्कड़ नाटक में वीडियो स्थिर कैमरे द्वारा रिकॉर्ड होना चाहिए तथा वीडियो किसी भी तरह से संपादित नहीं होना चाहिए।",
      "नुक्कड़ नाटक में किसी भी संगीत वाद्ययंत्र का उपयोग किया जा सकता है, प्रतिभागियों को अपने उपकरण की व्यवस्था स्वयं करनी होगी।",
    ],
    नियम: ["नुक्कड़ नाटक की समय सीमा 15 मिनट से 25 मिनट की होनी चाहिए।"],
    चरण: {
      "प्रथम चरण":
        "जिसमें प्रतिभागी नुक्कड़ नाटक समूह को दिए गये विषय के अनुसार वीडियो बनाकर दिनाँक 22 अगस्त 2024 तक तूर्यनाद द्वारा प्रदान ईमेल पर भेजना होगा।",
      "अंतिम चरण":
        "चयनित नुक्कड़ समूह को 15 सितम्बर 2024 प्रातः 9 बजे से मैनिट परिसर मे प्रस्तुति देनी होगी। नुक्कड़ समूह की कौशलता व कला सम्बंधी ज्ञान को ध्यान में रखते हुए, सम्माननीय अतिथि, हमारे विजेताओं का चयन करेंगे।",
    },
    "महत्वपूर्ण तिथियाँ": {
      "पंजीकरण समयसीमा": "22 अगस्त",
      "प्रविष्टि भेजने की अंतिम तिथि": "25 अगस्त 2024",
    },
    "कुल पुरस्कार राशि": "₹ 10,000",
    "संपर्क सूत्र": {
      "पीयूष पाटीदार": "9301389399",
      "शिवम चटर्जी": "9793048104",
    },
    अणुडाक: "nukkadnataktooryanaad24@gmail.com",
    "पंजीयन लिंक": "http://www.tooryanaad.org",
  },
};
export default newEvents24;