const events23 = [
  {
    alias: "khichdi",
    title: "खिचड़ी\r\n",
    description:
      "इस प्रतियोगिता का मुख्य उद्देश्य हिन्दी सीखने की दिशा में हिन्दीतर भाषियों के मन में हिन्दी भाषा के प्रति रूचि पैदा करना है। यह लक्ष्य मनोरंजक एवं संवादात्मक चरणों द्वारा प्राप्त किया जाएगा।",
  },
  {
    alias: "chakravyuh",
    title: "चक्रव्यूह",
    description:
      "इस प्रतियोगिता का उद्देश्य प्रतिभागी की मानसिक क्षमता को परखना है। जो प्रतिभागी प्रतिकूल परिस्थिति में भी अपना संयम बनाए रखेगा एवं बौद्धिक क्षमता का प्रयोग करेगा वही इन पहेलियों को सुलझाते हुए आगे बढ़ेगा।",
  },
  {
    alias: "kavi",
    title: "अखिल भारतीय युवा कवि सम्मेलन\r\n",
    description:
      "कवि अपनी रचनाओं के माध्यम से हमें रोमांचित एवं भावविभोर कर देते हैं। वह अपने लेखन एवं विचारों से हमारे  मनोरंजन के साथ साथ हमें सोचने का एक नया दृष्टिकोण भी प्रदान करते हैं। अतः एक नई चेतना प्रदान करने, वास्तविक परिस्थितियों से अवगत कराने, मानवीय गुणों को प्रतिष्ठित करने और हिन्दी को सुदृढ़ करने के लिए सम्पूर्ण भारतवर्ष से युवा कवियों का तूर्यनाद आह्वान करता है।",
  },
  {
    alias: "srijan",
    title: "सृजन ",
    description:
      "सृजन एक ऐसी प्रतिस्पर्धा है, जिसमें हम अपने मन के विचारों को विषय के अनुसार चित्र मे व्यक्त करते हैं। सृजन के अंतर्गत प्रतिभागी को अपने विचारों को चित्रकारी और छायाकार करके तस्वीर के रूप में प्रस्तुत करना होता है।",
  },
  {
    alias: "vaad-vivad",
    title: "वाद-विवाद प्रतियोगिता\r\n",
    description:
      "तूर्यनाद द्वारा इस वाद विवाद प्रतियोगिता की अभिकल्पना, युवाओं तक पहुंचने और हमारी गतिविधियों में शामिल करने के लक्ष्य सहित राष्ट्रीय विरासत से संबंधित मुद्दों पर बहस और चर्चा करने के मंच के रूप में की गई है।",
  },
  {
    alias: "abhivyakti_nritya",
    title: "अभिव्यक्ति_नृत्य\r\n",
    description:
      "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है।व्यक्तित्व के समायोजन के लिए मनोवैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है। युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से नृत्य के लिए मंच प्रदान करना चाहते हैं।",
  },
  {
    alias: "abhivyakti_gayan",
    title: "अभिव्यक्ति_गायन\r\n",
    description:
      "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है। व्यक्तित्व के समा योजन के लिए मनो वैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है।युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से गायन के लिए मंच प्रदान करना चाहते हैं।",
  },
  {
    alias: "nukkad",
    title: "नुक्कड़ नाटक",
    description:
      "नुक्कड़ नाटक विचारों की मौखिक और आशब्दिक अभिव्यक्ति को बढ़ाता हैं। किसी समसामयिक समस्या या सामाजिक प्रश्न पर लोगों के जन्म देने के लिए नुक्कड़ नाटक एक बेहतरीन माध्यम है। इस प्रतियोगिता का मुख्य उद्देश्य नाटक प्रस्तुति द्वारा समाज में पनप रही कुरीतियों तथा दुराचार की भावना को जड़ से समाप्त कर सुधार एवं उत्थान की तरफ कदम बढाना है।",
  },
  {
    alias: "paridhanika",
    title: "परिधानिका",
    description:
      "इस प्रतियोगिता का मुख्य उद्देश्य अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना होता है।",
  },
  {
    alias: "digital_srijan",
    title: "डिजिटल सृजन ",
    description:
      "डिजिटल सृजन एक ऐसी प्रतिस्पर्धा है जिसमें प्रतिभागियों को अपनी रचनात्मकता का प्रयोग कर तूर्यनाद'23 से जुड़ी घटना क्रमों को चलचित्र के माध्यम से सुव्यवस्थि त ढंग से प्रस्तुत करना है।",
  },
];
const eventData23 = [
  {
    _id: {
      $oid: "650c57b7bd587777289b4ff7",
    },
    id: "4",
    alias: "khichdi",
    title: "खिचड़ी\r\n",
    tagline:
      '"हिन्दी की दुर्लभ कलियाँ खिचड़ी में आकर खिलती हैं| <br>\nसंस्कृति की अविरल छवियाँ नित वर्ष यहाँ निखरती हैं ।।"',
    description:
      '<b>उद्देश्य :</b><br>\n<ul>\n<li>इस प्रतियोगिता का मुख्य उद्देश्य हिन्दी सीखने की दिशा में हिन्दीतर भाषियों के मन में हिन्दी भाषा के प्रति रूचि पैदा करना है|</li>\n<li>यह लक्ष्य मनोरंजक एवं संवादात्मक चरणों द्वारा प्राप्त किया जाएगा|</li>\n</ul><br>\n<b>अर्हता :</b>\n<ul>\n<li>छात्र निम्न राज्यों में से किसी एक का स्थायी निवासी होना चाहिए:-\n गैर हिन्दी राज्य : तमिलनाडु, कर्नाटक, केरल, आध्रँ प्रदेश, तेलंगाना, नागालैंड, मिज़ोरम, सिक्किम , असम, अरुणाचल प्रदेश एवं मेघालय | </li>\n<li>सभी आवासीय भारतीय जिन्हें सामान्य हिन्दी बोलने में कठिनाई होती है, इस प्रतियोगिता में भाग ले सकते हैं।</li>\n</ul><br> \n<b>पंजीयन :</b>  <a href="www.tooryanaad.in">www.tooryanaad.in</a>  पर जाकर अपना पंजीयन कर सकते हैं।<br>\n<b>पंजीयन तिथि :</b> 23 सितंबर 2023 से 3 अक्टूबर 2023<br>\n<b>प्रतियोगिता का विवरण :-</b><br>\n<ul>\n<li><b>प्रथम चरण :- </b><br>\n<ol>\n<li>प्रतिभागियों को विभिन्न चित्रों में दर्शाई गई चीजों का अवलो कन कर उन्हें पहचानना होगा ।</li>\n<li> प्रतिभागियों को विभिन्न अव्यवस्थित शब्दों को सही क्रम में व्यवस्थित करके उचित वाक्य बनाना होगा।</li>\n</ol><br>\n</li>\n<li><b>द्वितीय चरण :-</b><br>\n\n<ol>\n<li>चित्रों में दिखाई गई पहेलियों को हल करें।किसी दो या तीन शब्दों से वाक्य बनाइए।<br>\n</li>\n<li>प्रतिभागियों को कुछ दिए गए वाक्य(tongue twisters) को याद रख कर, उन्हें दुहराना होगा<br>\n</li>\n</ol><br></li>\n<li><b>तृतीय चरण :-</b><br>\n<ol>\n<li>रैपिड फायर:दिए गए वाक्य को सही या गलत पहचानिए <br>\n</li>\n<li>संकेतों की मदद से शब्द का अनुमान लगाएं<br>\n</li>\n<li>बजर दौर : क्विज विषय ( भारत की संस्कृति,इतिहास आदि)<br>\n</li>\n<li>आशुभाषण- इसके अंर्तगत प्रतिभागियों को दिए गए विषय पर तत्काल अपने विचार व्यक्त करने होंगे<br>\n</li>\n</ol><br></li></ul><br>\n\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n\n',
    timeline:
      "<b>प्रथम चरण तिथि:-</b> 7 अक्टूबर 2023<br>\n<b>द्वितीय और तृतीय चरण:-</b> 8 अक्टूबर 2023<br>",
    is_prize_to_all: "1",
    prize: "₹5000\n",
    are_rules: "1",
    rules: "",
    datetime_start: "2022-01-01 05:37:51",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      "<b>नोट:</b>प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार राजभाषा कार्यान्वयन समिति , मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी सस्ंथान अपने पास सरुक्षित रखती है। किसी भी प्रकार के वाद विवाद की स्थिति में समिति का निर्णय अंतिम व सर्वमान्य होगा।<br>",
    coordinators: "कार्तिकेय-9014892759<br>\nरिहाना-7207002379<br>\n\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "",
    links:
      "https://drive.google.com/file/d/15Rtgw9dznxWrya546Dl3sYrsBa-mbMiC/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ff8",
    },
    id: "2",
    alias: "chakravyuh",
    title: "चक्रव्यूह",
    tagline:
      '"इस सफर में धैर्य बुद्धि को आज़मा ओ,<br>\r\nचक्रव्यूह का भेदन करके खुद को अर्जुन बनाओ।<br>\r\nनाप-तोलकर,सूझ-बूझ से देना तुम जवाब,<br>\r\nबुद्धिमत्ता से विजयी बनकर लेलो अपना खिताब।।"<br>',
    description:
      '<b>उद्देश्य :</b> इस प्रतियोगिता का उद्देश्य प्रतिभागी की मानसिक क्षमता को परखना है। जो प्रतिभागी प्रतिकूल परिस्थिति में भी अपना संयम बनाए रखेगा एवं बौद्धिक क्षमता का प्रयोग करेगा वही इन पहेलियों को सुलझाते हुए आगे बढ़ेगा। <br>\r\n<b>अहर्ता:</b> सभी महाविद्यालयों के छात्र एवं छात्राएं इस प्रतियोगिता में भाग ले सकते हैं।<br>\r\n<b>पंजीयन करे:</b> इच्छुक छात्र-छात्राएं <a href="www.tooryanaad.in">www.tooryanaad.in</a> पर जाकर ऑनलाइन पंजीयन कर सकते हैं।<br>\r\n<b>विवरण:</b>\r\n<p>जीवन एक पहेली की तरह है। व्यक्ति को अपनी सूझ-बुझ, मेहनत, आत्मविश्वास, उमंग और उत्साह के साथ प्रत्येक पहेली को हल करके अपने लक्ष्य को प्राप्त करना होता है। इसी को मूल रूप मानते हुए तूर्यनाद’23 लेकर आ रहा है चक्रव्यूह(ट्रेजर हन्ट), जिसमे सभी प्रतिभागियों को तूर्यनाद के वेबसाइट पर दी गई पहेलियों का उत्तर अपने बौद्धिक क्षमता का उपयोग करके हिंदी के इतिहास व लेखकों से जुड़ी कुछ पहेलियों को हल करना पड़ेगा । </p>\r\n<b>नियम एवं अधिनियम :</b>\r\n<ol>\r\n<li>इस प्रतियोगिता का केवल एक ही चरण होगा।</li>\r\n<li>प्रतियोगिता दी गई वेबसाइट  <a href="www.tooryanaad.in">www.tooryanaad.in</a> के माध्यम से  को सम्पन्न होगी। </li>\r\n<li>सभी प्रतिभागियों का एकल पंजीयन होगा। </li>\r\n<li>सभी पहेलियाँ हिंदी के इतिहास व लेखकों से जुड़ी होंगी।</li>\r\n<li>आपको पहेलियाँ तूर्यनाद के वेबसाइट के द्वारा उपलब्ध होंगी जिनका उत्तर तूर्यनाद के इंस्टाग्राम पेज पर मिलेगा। </li>\r\n<li>सही उत्तर मिलने पर आपको उस पोस्ट की लिंक कॉपी करके वहां पेस्ट करनी होगी जहां से आपको पहेलियाँ मिली है(तूर्यनाद के वेबसाइट पर)। \r\n</li>\r\n<li>अगर आपका उत्तर सही हुआ तो ही आपको अगली पहेली उपलब्ध होगी।\r\n</li>\r\n<li>जो प्रतिभागी सबसे कम समय में सभी पहेलियाँ को सुलझा लेगा उसे विजेता घोषित किया जाएगा।\r\n</li></ol><br>\r\n<b>पेज लिंक :</b><br>\r\n<ol>\r\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\r\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\r\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\r\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\r\n</ol><br>\r\n',
    timeline: "8 अक्टूबर,2023 ",
    is_prize_to_all: "0",
    prize: "₹6000\r\n",
    are_rules: "0",
    rules:
      '<ol>\r\n<li>इस प्रतियोगिता का केवल एक ही चरण होगा।</li>\r\n<li>प्रतियोगिता दी गई वेबसाइट  <a href="www.tooryanaad.in">www.tooryanaad.in</a> के माध्यम से  को सम्पन्न होगी। </li>\r\n<li>सभी प्रतिभागियों का एकल पंजीयन होगा। </li>\r\n<li>सभी पहेलियाँ हिंदी के इतिहास व लेखकों से जुड़ी होंगी।</li>\r\n<li>आपको पहेलियाँ तूर्यनाद के वेबसाइट के द्वारा उपलब्ध होंगी जिनका उत्तर तूर्यनाद के इंस्टाग्राम पेज पर मिलेगा। </li>\r\n<li>सही उत्तर मिलने पर आपको उस पोस्ट की लिंक कॉपी करके वहां पेस्ट करनी होगी जहां से आपको पहेलियाँ मिली है(तूर्यनाद के वेबसाइट पर)। \r\n</li>\r\n<li>अगर आपका उत्तर सही हुआ तो ही आपको अगली पहेली उपलब्ध होगी।\r\n</li>\r\n<li>जो प्रतिभागी सबसे कम समय में सभी पहेलियाँ को सुलझा लेगा उसे विजेता घोषित किया जाएगा।\r\n</li></ol><br>',
    datetime_start: "2022-01-01 00:10:06",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "",
    other:
      "<b>नोट :</b>प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार राजभाषा कार्यान्वयन समिति, मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी संस्थान अपने पास सुरक्षित रखती है। किसी भी प्रकार की वाद-विवाद की स्थिति में समिति का निर्णय अंतिम एवं सर्वमान्य होगा। <br>",
    coordinators:
      "शिव पटेल - 6386689772<br>           \nपियूष पाटीदार - 9301389399<br>\n",
    priority: "0",
    winnerf: "",
    winners: "",
    winnert: "",
    guest: "",
    links:
      "https://drive.google.com/file/d/15mlev3q3iVjL05svfhkuXV-im8zEsJ1Y/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ff9",
    },
    id: "1",
    alias: "kavi",
    title: "अखिल भारतीय युवा कवि सम्मेलन\r\n",
    tagline:
      '"जब-जब अंतर अकुलाता है,\r\nभावों की धार बहाता हूँ। \r\nकविता रूपी भाव छंद से,"\r\nस्वप्नों की फसल उगा ता हूँ।।"<br>',
    description:
      '<b>उद्देश्य-</b> कवि अपनी रचनाओं के माध्यम से हमें रोमांचित एवं भावविभोर कर देते हैं। वह अपने लेखन एवं विचारों से हमारे  मनोरंजन के साथ साथ हमें सोचने का एक नया दृष्टिकोण भी प्रदान करते हैं। अतः एक नई चेतना प्रदान करने, वास्तविक परिस्थितियों से अवगत कराने, मानवीय गुणों को प्रतिष्ठित करने और हिन्दी को सुदृढ़ करने के लिए सम्पूर्ण भारतवर्ष से युवा कवियों का तूर्यनाद आह्वान करता है।<br>\n<b>अर्हता-</b> भारत के किसी भी विद्यालय व महाविद्यालय के  छात्र-छात्रा प्रतिभाग कर सकते हैं।<br>\n<b>पंजीयन-</b><br>प्रारंभ :-23 सितंबर 2023<br>\nइच्छुक छात्र-छात्राओं को सर्वप्रथम <a href ="www.tooryanaad.in">www.tooryanaad.in</a> पर अखिल भारतीय युवा कवि सम्मेलन हेतु पंजीयन करना होगा। <br>\n<b>प्रतियोगिता का विवरण-</b><br>\n<ul>\n<li>प्रथम चरण- यह चरण पूर्णतः ऑनलाइन है। इसमें सभी इच्छुक छात्र-छात्राओं को अपनी स्वरचित कविता को लिखित व वीडियों रूप में अणुडाक में भेजनी होगी।</li>\n<li>अंतिम चरण-  पिछले चरण में चयनित पाँच प्रतिभागियों का इस चरण में ऑनलाइन कवि सम्मेलन आयोजित करवाया जाएगा।</li>\n</ul>\n<b>नियम–</b><br>\n<ol>\n<li>प्रविष्टि (वीडियो) की समयावधि अधिकतम 7 मिनट होनी चाहिए।</li>\n<li>प्रविष्टि के साथ अपना नाम, विद्यालय व महाविद्यालय का नाम, शैक्षणिक वर्ष, विद्यालय व महाविद्यालय पहचान पत्र का छायाचित्र एवं टोकन क्रमांक संलग्न करना है।</li>\n</ol><br>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n<b>अणुडाक –</b>tooryanaadkavisammelan23@gmail.com<br>\n',
    timeline:
      "<b>प्रथम चरण:-</b> 23 सितंबर से 3 अक्टूबर 2023<br>\n<b>अंतिम चरण:-</b> 8 अक्टूबर 2023<br>\n",
    is_prize_to_all: "0",
    prize: "₹20,000\r\n",
    are_rules: "1",
    rules:
      "<ol>\r\n<li>प्रविष्टि (वीडियो) की समयावधि अधिकतम 7 मिनट होनी चाहिए।</li>\r\n<li>प्रविष्टि के साथ अपना नाम, विद्यालय व महाविद्यालय का नाम, शैक्षणिक वर्ष, विद्यालय व महाविद्यालय पहचान पत्र का छायाचित्र एवं टोकन क्रमांक संलग्न करना है।</li>\r\n</ol>\r\n",
    datetime_start: "2021-12-31 23:53:59",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5",
    other:
      "<b>नोट-</b> प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार राजभाषा कार्यान्वयन समिति, मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी संस्थान अपने पास सुरक्षित रखती है। किसी भी प्रकार की वाद-विवाद की स्थिति में समिति का निर्णय अंतिम व सर्वमान्य होगा।",
    coordinators:
      "राघव शुक्ला - 8269762476<br>\r\nविभा मिश्रा - 8889406151<br>\r\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/14QqER3xdLhpogUKdzDHnpeAKoFE3hnmL/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ffa",
    },
    id: "5",
    alias: "srijan",
    title: "सृजन ",
    tagline:
      ' "रंगों का जादू होगा, रचनाओं का सृजन होगा ,<br>\r\nजब तूर्यनाद के प्रांगण में सृजन कला का अभिवादन होगा "',
    description:
      '<b>उद्देश्य:-</b> <br>\nसृजन एक ऐसी प्रतिस्पर्धा है, जिसमें हम अपने मन के विचारों को विषय के अनुसार चित्र मे व्यक्त करते हैं। सृजन के अंतर्गत प्रतिभागी को अपने विचारों को चित्रकारी और छायाकार करके तस्वीर के रूप में प्रस्तुत करना होता है।<br>\n<b>चित्रकला (Painting)</b><br>\n<b>अर्हता :-</b> <br>\nप्रतिभागी का भारत के किसी भी विद्यालय एवं महाविद्यालय का छात्र एवं छात्रा होना अनिवार्य है।<br>\n<b>विषय :-</b><br>"वसुधैव कुटुम्बकम्""एक धरती , एक परिवार, एक भविष्य"\n<b>मुख्य तिथियाँ :-</b><br>\n<ul><li>पंजीयन दिनांक:-23 सितंबर-3 अक्टूबर (दोपहर 1 बजे)</li>\n<li>अंतिम चरण : 7 अक्टूबर, स्थान- मैनिट परिसर (एल. आर. सी.</li>\n</ul><br>\n<b>पंजीयन:-</b><br>\nइच्छुक छात्र-छात्राएँ निम्न लिंक पर सृजन हेतु ऑनलाइन पंजीयन करें। \n<a href="www.tooryanaad.in">www.tooryanaad.in</a><br>\n<b>विवरण :-</b><br>\n<ol>\n<li> सभी प्रतिभागियों को अपनी प्रविष्टि स्पीड पोस्ट के माध्यम भेजना अनिवार्य है। ध्यान रहे स्पीड पोस्ट द्वारा भेजे गए प्रविष्टि की हार्ड कॉपी 5 अक्टूबर, दोपहर 1 बजे से पूर्व दिए गए पते पर पहुंचना अनिवार्य है।\n</li></ol><br>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n<b>अणुडाक :-</b>srijan23tooryanaad@gmail.com<br> \n\n',
    timeline: "23 सितंबर-3 अक्टूबर 2023<br>",
    is_prize_to_all: "1",
    prize: "₹5000 \n",
    are_rules: "1",
    rules: "",
    datetime_start: "2022-01-01 06:10:40",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      "<b>नोट :- सभी प्रतिभागियों को अपनी प्रविष्टि की सॉफ्ट कॉपी निचे दिये गए अणुडाक ( ई मेल ) के माध्यम से भी भेजनी होगी ।",
    coordinators:
      "अभिषेक वर्मा :- 7037981944<br>\r\nशुभम बिर्ला :- 6260232963<br>\r\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/15lPU2-x-ed39mwX_J0dLjbSVbuXTSrvO/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ffb",
    },
    id: "3",
    alias: "vaad-vivad",
    title: "वाद-विवाद प्रतियोगिता\r\n",
    tagline:
      '"करो अगर तर्क विवेक से तो समाधान होगा ,<br>\r\n न करो तो हर बात पर केवल विवाद होगा |"<br>\r\n',
    description:
      '<b>उद्देश्य-</b>तूर्यनाद द्वारा इस वाद विवाद प्रतियोगिता की अभिकल्पना, युवाओं तक पहुंचने और हमारी गतिविधियों में शामिल करने के लक्ष्य सहित राष्ट्रीय विरासत से संबंधित मुद्दों पर बहस और चर्चा करने के मंच के रूप में की गई है।<br>\n<b>अर्हता-</b>प्रतिभागी को भारत के किसी विद्यालय /महाविद्यालय का छात्र /छात्रा होना अनिवार्य  है।\n<b>विषय:-</b><br>\n<ol>\n<li>-आर्टिफीशियल इंटेलिजेंस मानवीय रचनात्मकता की नकल करने तक ही सीमित है। </li>\n<li>-बेहतर भविष्य के लिए सिर्फ व्यवहारिक विषयों (गणित, विज्ञान, अर्थशास्त्र) की पढ़ाई होनी चाहिए। </li>\n<li> -भारतीय मीडिया वर्तमान समय में स्वतंत्र भूमिका निभाने के बजाय राजनीति से प्रेरित है।</li></ol><br>\n<b>महत्वपूर्ण दिनांक -</b><br>\n<ul>\n<li> पंजीकरण : 23 सितंबर 2023</li>\n<li>प्रथम चरण: 23 सितंबर से 3 अक्टूबर 2023 (रात्रि 11:30 बजे तक) </li>\n<li>अंतिम चरण : 07 अक्टूबर 2023</li>\n</ul><br>\n<b>पंजीयन करें -</b> <a href="www.tooryanaad.in">www.tooryanaad.in</a>\n<b>कार्यक्रम विवरण -</b><br>\n<ol>\n<li>प्रतियोगिता दो चरणों में आयोजित की जाएगी।</li>\n<li> प्रथम चरण ऑनलाइन रहेगा जिसमें प्रतिभागियों को दिए गए विषयों में से अपनी रूचि के अनुसार किसी एक विषय पर वीडियो बनाकर समय सीमा से पूर्व तूर्यनाद\'23,वाद-विवाद प्रतियोगिता के आधिकारिक ई-मेल vaadvivad.tooryanaad@gmail.com पर भेजना होगा जिसका परिणाम 04 अक्टूबर 2023 को प्रकाशित किया जाएगा।</li>\n<li>भाषा शैली कृत्य, सभ्य व सुस्पष्ट होभाषा शैली कृत्य, सभ्य व सुस्पष्ट हो भाषा शैली कृत्य, सभ्य व सुस्पष्ट हो।\n</li>\n<li>वीडियो की समय सीमा 2 से 5 मिनट तक होनी चाहिए।</li>\n<li><b>अंतिम चरण का आयोजन मैनिट परिसर भोपाल में ऑफलाइन किया जाएगा ।\n</li></ol><br>\n<b>वाद-विवाद के नियम -</b><br>\n<ul>\n<li>वाद विवाद का माध्यम हिंदी रहेगा।</li>\n<li>प्रत्येक वक्ता को केवल 5 + 1 मिनट का समय दिया जायेगा , पहली घंटी 5 मिनट के बाद बजेगी और अंतिम घंटी छठवें मिनट के पूरा होने के बाद बजेगी।</li>\n<li>प्रतिभागियों की कौशलता व उनके विषय ज्ञान को ध्यान में रखते हुए, सम्माननीय अतिथि , हमारे विजेताओं का चयन करेंगे।</li>\n<li>वाद-विवाद प्रतियोगिता में, दोनों पक्षों के प्रतिभागियों को एक-दूसरे से प्रश्न पूछने का अवसर मिलता है। हालाँकि ,प्रत्येक पक्ष में से कोई एक प्रतिभागी ही पूछे गए सवाल का उत्तर दे सकता है|</li>\n</ul><br>\n<b>निम्नलिखित के लिए पुरस्कार दिए जाएंगे:</b><br>\n<ul>\n<li>सर्वश्रेष्ठ वक्ता</li>\n<li>सर्वश्रेष्ठ दल </li>\n</ul><br>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n<b>अणुडाक -</b> vaadvivad.tooryanaad@gmail.com <br>\n\n',
    timeline:
      "<b>प्रथम चरण:-</b> 23 सितंबर से 3 अक्टूबर 2023<br>\n<b>अंतिम चरण:-</b> 7 अक्टूबर 2023<br>",
    is_prize_to_all: "0",
    prize: "₹10000",
    are_rules: "1",
    rules:
      "<ul>\r\n<li>वाद विवाद का माध्यम हिंदी रहेगा।</li>\r\n<li>प्रत्येक वक्ता को केवल 3 + 1 मिनट का समय दिया जायेगा , पहली घंटी 3 मिनट के बाद बजेगी और अंतिम घंटी चौथे मिनट के पूरा होने के बाद बजेगी।</li>\r\n</ul><br>",
    datetime_start: "2022-11-08 11:30:48",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      "<b>नोट:</b> प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार “राजभाषा कार्यान्वयन समिति मौ.आ.रा.प्रौ.सं.” अपने पास सुरक्षित रखती है। किसी भी प्रकार के विवाद की स्थिति में समिति का निर्णय अंतिम एवं सर्वमान्य रहेगा।\r\n",
    coordinators:
      "आर्यन उपाध्याय:- 9302359954<br>\r\nअनिमेष सिंह:- 9302979704<br>\r\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/15kzsDw88RN4cIFUCT37S5nfT1CwmvaIg/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ffc",
    },
    id: "6",
    alias: "abhivyakti_nritya",
    title: "अभिव्यक्ति_नृत्य\r\n",
    tagline:
      '"भारत की आवाज बनो, संस्कृति की थिरकन<br>\r\nअभि व्यक्ति के मंच पर, महको बन कर चंदन"<br>\r\n',
    description:
      '<b>उद्देश्य -</b><br>  अभि व्यक्ति का अर्थ विचारों के प्रकाशन से है।व्यक्तित्व के समायोजन के लिए मनोवैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है। युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से नृत्य के लिए मंच प्रदान करना चाहते हैं।<br> <b>अर्हता -</b><br> <ol> <li>प्रतिभागी को भारत के किसी विद्यालय /महाविद्यालय का छात्र /छात्रा होना अनिवार्य है।</li><li>नृत्नृय के लिए प्रविष्टियों का विषय वसुधैव कुटुम्बकम‌् से संबंधित होना चाहिए।</li> <li>प्रथम चरण के लिए वीडियो की समय सीमा 1.5 से 2 मिनट तक होनी चाहिए। पहले चरण में प्रतिभागियों को द्वितीय चरण के प्रदर्शन का संक्षिप्त वीडियो भेजना होगा ,द्वितीय चरण के लिए वीडियो की समय सीमा 4-5 मिनट होनी चाहिए।</li> <li>.समूह में प्रतिभागियों की संख्या 4 से 10 तक मान्य है।</li> <li>भाषा शैली तथा कृत्य सभ्य एवं सुस्पष्ट हो।</li><li>नृत्नृय के अंतर्गत भेजी गई प्रविष्टियां भारतीय संस्कृति पर आधारित होने पर ही मान्य होगी ।</li> <li>वीडियो स्थिर कैमरे द्वारा रिकॉ र्ड होना चाहिए तथा वीडियो किसी भी तरह से संपादित नहीं होना चाहिए,किसी भी प्रकार के विशेष प्रभावों का प्रयोग वर्जित है।</li><li>प्रतिभागियों को अपने उपकरणों की व्यवस्था स्वयं करनी होगी ।</li> </ol><br> <b>महत्वपूर्ण बिंदु -</b><br> आप चार वर्ग में से किसी एक वर्ग में प्रतिभाग कर सकते हैं। जो इस प्रकार हैं-<br> <ol> <li>नृत्य</li> <li>गायन</li> <li>वादन</li> <li>अभिनय</li> <b>महत्वपूर्ण दिनांक -</b><br> <ul> <li>पंजीकरण समयसीमा : 3 अक्टूबर 2023 तक</li><br><b>विवरण -</b><br> <ol> <li>प्रतियोगिता दो चरणों में आयोजित की जाएगी।</li><li><b>प्रथम चरण-</b> जिसमें प्रतिभागियों को प्रस्तुत विधा में अपनी रूचि के अनुसार एकल या समूह वीडियो बना कर दिनांक 3 अक्टूबर 2023 से पूर्व तूर्यनाद द्वारा प्रदान ईमेल tooryanaad.abhivyakti.nritya23@gmail.com पर भेजना होगा ।</li> <br>- - उपरोक्त ईमेल पर वीडियो के साथ आपको कुछ व्यक्तिगत जानकारी भी भेजनी होगी जैसे :-<ol><li>आपके ग्रुप का नाम</li><li> निवास स्थान, शहर</li><li>सभी प्रतिभागियों का नाम और कॉलेज का नाम</li><li>किसी एक प्रतिभागी की कॉलेज आई.डी., ईमेल आई.डी. और संपर्क सूत्र</li><li>आपको अपने वीडियो की गूगल ड्राइव लिंक भेजनी होगी जिसका एक्सेस आपको एनीवन विद लिंक ( anyone with link) करना होगा।</li></ol><li><b>अंतिम चरण-</b> चयनित प्रतिभागियों को 7 अक्टूबर 2023 सायं 3 बजे से ऑफलाइन माध्यम में (एल. आर. सी.) में नृत्य प्रस्तुत करने की अनुमति दी जाएगी। प्रतिभागियों के कौशल व उनके कला संबंधी ज्ञान को ध्यान में रखते हुए, सम्माननीय अतिथि, विजेताओं का चयन करेंगे।।</li> </ol><br> <b>अभी पंजीयन करें -</b> <a href="www.tooryanaad.in">www.tooryanaad.in</a><br> <b>पेज लिंक :</b><br> <ol> <li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li> <li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li> <li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li> <li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li> </ol><br> <b>अणुडाक :-</b> tooryanaad.abhivyakti.nritya23@gmail.com ',
    timeline: "पंजीकरण समयसीमा : 23 सितम्बर से<br>3 अक्टूबर 2023 तक\n\n",
    is_prize_to_all: "1",
    prize: "अभिव्यक्ति(नृत्य+गायन):₹40000\n",
    are_rules: "1",
    rules: "",
    datetime_start: "2022-01-01 23:41:16",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      '<b>नोट:</b> प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार "राजभाषा कार्यान्वयन समिति मौ.आ.रा.प्रौ.सं." अपने पास सुरक्षित रखती है। किसी भी प्रकार के विवाद की स्थिति में समिति का निर्णय अंतिम एवं सर्वमान्य रहेगा।',
    coordinators: "पूर्ति जैन 9179405092<br> गौरव अवस्थी- 7054852832",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/150eAtaE6sFn4-iMmOAJWPGYWQ7i9pOJZ/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ffd",
    },
    id: "6",
    alias: "abhivyakti_gayan",
    title: "अभिव्यक्ति_गायन\r\n",
    tagline:
      '"संस्कृति के उत्कृष्ट रूप को भावों के सरगम में रखकर,<br>\r\nमोहक रागों अनुरागों से मंच सजे गायन के पा स्वर।"<br>\r\n',
    description:
      '<b>उद्देश्य -</b><br> अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है। व्यक्तित्व के समा योजन के लिए मनो वैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है।युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से गायन के लिए मंच प्रदान करना चाहते हैं।<br> <b>अर्हता -</b><br> <ol> <li>प्रतिभागी को भारत के किसी विद्यालय /महाविद्यालय का छात्र /छात्रा होना अनिवार्य है।</li><li>गायन के लिए प्रविष्टियों का विषय वसुधैव कुटुम्बकम‌् से संबंधित होना चाहिए।</li> <li>प्रथम चरण के लिए वीडियो की समय सी मा 1.5 से 2 मिनट तक होनी चाहिए। पहले चरण में प्रतिभागियों को द्वितीय चरण के प्रदर्शन का संक्षिप्त वीडियो भेजना होगा ,द्वितीय चरण के लिए वीडियो की समय सीमा 4-5 मिनट होनी चाहिए।</li> <li>.समूह में प्रतिभागियों की संख्या 4 से 10 तक मान्य है जिनमें अधिकतम 4 वादक मान्य हैं।</li> <li>भाषा शैली तथा कृत्य सभ्य एवं सुस्पष्ट हो।</li><li>गायन के अंतर्गत भेजी गई प्रविष्टियां भारतीय संस्कृति पर आधारित होने पर ही मान्य होगी ।</li> <li>वीडियो स्थिर कैमरे द्वारा रिकॉर्ड होना चाहिए तथा वीडियो किसी भी तरह से संपादित नहीं होना चाहिए,किसी भी प्रकार के विशेष प्रभावों का प्रयोग वर्जित है।</li><li>गायन में किसी भी संगीत वाद्ययंत्र का उपयोग किया जा सकता है, प्रतिभागियों को अपने उपकरणों की व्यवस्था स्वयं करनी होगी।<br> <ol> <li>समूह गायन</li> <li>एकल गायन</li>  <b>महत्वपूर्ण दिनांक -</b><br> <ul> <li>पंजीकरण समयसीमा : 23 सितम्बर से 3 अक्टूबर 2023 तक</li><br><b>विवरण -</b><br> <ol> <li>प्रतियोगिता दो चरणों में आयोजित की जाएगी।</li><li><b>प्रथम चरण-</b> जिसमें प्रतिभागियों को प्रस्तुत विधा में अपनी रूचि के अनुसार एकल या समूह वीडियो बना कर दिनांक 3 अक्टूबर 2023 से पूर्व तूर्यनाद द्वारा प्रदान ईमेल tooryanaad.abhivyakti.nritya23@gmail.com पर भेजना होगा ।</li> <br>- - उपरोक्त ईमेल पर वीडियो के साथ आपको कुछ व्यक्तिगत जानकारी भी भेजनी होगी जैसे :-<ol><li>आपके ग्रुप का नाम</li><li> निवास स्थान, शहर</li><li>सभी प्रतिभागियों का नाम और कॉलेज का नाम</li><li>किसी एक प्रतिभागी की कॉलेज आई.डी., ईमेल आई.डी. और संपर्क सूत्र</li><li>आपको अपने वीडियो की गूगल ड्राइव लिंक भेजनी होगी जिसका एक्सेस आपको एनीवन विद लिंक ( anyone with link) करना होगा।</li></ol><li><b>अंतिम चरण-</b> चयनित प्रतिभागियों को 7 अक्टूबर 2023 सायं 3 बजे से ऑफलाइन माध्यम में (एल. आर. सी.) में नृत्य प्रस्तुत करने की अनुमति दी जाएगी। प्रतिभागियों के कौशल व उनके कला संबंधी ज्ञान को ध्यान में रखते हुए, सम्माननीय अतिथि, विजेताओं का चयन करेंगे।।</li> </ol><br> <b>अभी पंजीयन करें -</b> <a href="www.tooryanaad.in">www.tooryanaad.in</a><br> <b>पेज लिंक :</b><br> <ol> <li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li> <li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li> <li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li> <li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li> </ol><br> <b>अणुडाक :</b> tooryanaad.abhivyakti.gayan23@gmail.com ',
    timeline: "पंजीकरण समयसीमा : 23 सितम्बर से<br>3 अक्टूबर 2023 तक\n\n",
    is_prize_to_all: "1",
    prize: "अभिव्यक्ति(नृत्य+गायन):₹40000\n",
    are_rules: "1",
    rules: "",
    datetime_start: "2022-01-01 23:41:16",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      '<b>नोट:</b> प्रतियोगिता में किसी भी प्रकार के बदलाव के सर्वाधिकार "राजभाषा कार्यान्वयन समिति मौ.आ.रा.प्रौ.सं." अपने पास सुरक्षित रखती है। किसी भी प्रकार के विवाद की स्थिति में समिति का निर्णय अंतिम एवं सर्वमान्य रहेगा।',
    coordinators: "पूर्ति जैन 9179405092<br> गौरव अवस्थी- 7054852832",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/14unzsXV09_Mh51Y6OsBWfwOPv8_eTpmz/preview",
  },
  {
    _id: {
      $oid: "650c57b7bd587777289b4ffe",
    },
    id: "1",
    alias: "nukkad",
    title: "नुक्कड़ नाटक",
    tagline:
      'विषय : "स्वतंत्र रूप से प्रर्दशन कर देश की जनता को राष्ट्रीय-अंतर्राष्ट्रीय, सामाजिक, राजनैतिक, आर्थिक,<br>\r\nधार्मिक, सांस्कृतिक, शैक्षिक आदि सभी मुद्दों से अवगत कराना , यही नुक्कड़ है।"<br>',
    description:
      '<b>उद्देश्य-</b> नुक्कड़ नाटक विचारों की मौखिक और आशब्दिक अभिव्यक्ति को बढ़ाता हैं | किसी समसामयिक समस्या या सामाजिक प्रश्न पर लोगों के जन्म देने के लिए नुक्कड़ नाटक एक बेहतरीन माध्यम है| इस प्रतियोगिता का मुख्य उद्देश्य नाटक प्रस्तुति द्वारा समाज में पनप रही कुरीतियों तथा दुराचार की भावना को जड़ से समाप्त कर सुधार एवं उत्थान की तरफ कदम बढाना है |<br>\n<b>अर्हता-</b> 1. प्रतिभागियों को भारत के किसी संस्थान अथवा महाविद्यालय का छात्र/छत्रा होना अनिवार्य है।<br>2. नुक्कड़ नाटक के लिए प्रविष्टियों का विषय वसुधैव कुटुम्बकम से संबंधित होना चाहिए।<br>3. प्रथम चरण के लिए वीडियो की समय सीमा 5 से 10 मिनट तक होनी चाहिए। पहले चरण मे प्रतिभागियों को द्वितीय चरण के प्रदर्शन का संक्षिप्त वीडियो भेजना होगा ।<br>4. समूह में प्रतिभागियों की संख्या 4 से 16 तक मान्य हैं।<br>5. भाषा शैली तथा कृत्य सभ्य एवं सुस्पष्ट हो ।<br>6. नुक्कड़ नाटक में वीडियो स्थिर कैमरे द्वारा रिकॉर्ड होना चाहिए तथा वीडियो किसी भी तरह से संपादित नहीं होना चाहिए।<br>7. नुक्कड़ नाटक में किसी भी संगीत वाद्ययंत्र का उपयोग किया जा सकता है, प्रतिभागियों को अपने उपकरणों की व्यवस्था स्वयं करनी होगी ।<br>\n<b>पंजीयन-</b><br>प्रारंभ :-23 सितंबर 2023<br>\nइच्छुक छात्र-छात्राओं को सर्वप्रथम <a href ="www.tooryanaad.in">www.tooryanaad.in</a> पर नुक्कड़-नाटक हेतु पंजीयन करना होगा। <br>\n<b>प्रतियोगिता का विवरण-</b><br>\n1. प्रतियोगिता दो चरणों मे आयोजित की जाएगी ।<br><ul>\n<li><b>2. प्रथम चरण -</b> जिसमें प्रतिभागी नुक्कड़ नाटक समूह को दिए गये विषय के अनुसार वीडियो बना कर दिनाँक 3 अक्टूबर 2023 तक तूर्यनाद द्वारा प्रदान ईमेल tooryanaad23nukkadnatak@gmail.com पर भेजना होगा |<br>उपयुक्त ईमेल पर वीडियो के साथ आपको कुछ व्यक्तिगत जानकारी भेजनी होगी जैसे:<br>1. आपके नुक्कड़ नाटक विषय का नाम।<br>2. निवास स्थान।<br>3. नुक्कड़ नाटक समूह का नाम और कॉलेज या स्कूल का नाम।<br>4. नुक्कड़ नाटक समूह के समन्वयक का नाम , कॉलेज आई.डी ., ईमेल आई.डी. और संपर्क सूत्र ।<br>5. आपको अपने वीडियो की गूगल ड्राइव लिंक भेजनी होगी ।</li>\n<li><b>अंतिम चरण-</b> चयनित नुक्कड़ समूह को 8 अक्टूबर 2023 प्रातः 9 बजे से मैनिट परिसर मे प्रस्तुति देनी होगी | नुक्कड़ समूह की कौशलता व कला सबंधी ज्ञान ध्यान मे रखते हुए, सम्माननीय अतिथि , हमारे विजेताओं का चयन करेंग</li>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n<b>अणुडाक –</b>tooryanaad23nukkadnatak@gmail.com<br>\n',
    timeline: "<b>पंजीयन दिनांक–</b>3 अक्टूबर 2023 तक",
    is_prize_to_all: "0",
    prize: "₹10000\r\n",
    are_rules: "1",
    rules: "",
    datetime_start: "2021-01-03 09:04:43",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5",
    other:
      "<b>नोट :- </b> किसी विवाद की स्थिति में समिति का निर्णय ही अंतिम एवं सर्वमान्य होगा।",
    coordinators:
      "रिंकी कुर्मी -8319336475<br>\nप्रतिमूर्ति पाठक -9685833088\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/15WY9wFLpLb1oNA80tgNZFlLREPrY5bta/preview",
  },
  {
    _id: {
      $oid: "65101a79a89e250709d0624b",
    },
    id: "1",
    alias: "paridhanika",
    title: "परिधानिका",
    tagline:
      'विषय : "विभिन्न रंगों से बनी हुई, हमारी संस्कृति महान <br>\r\nअनेकता में भी एकता, बतलाते हमारे परिधान।"<br>',
    description:
      '<b>उद्देश्य-</b> इस प्रतियोगिता का मुख्य उद्देश्य अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना होता है।<br>\n<b>प्रतियोगिता के निर्देश:-  </b> 1. प्रतिभागियों को भारत के किसी विद्यालय / महाविद्यालय का छात्र / छात्रा होना अनिवार्य है।<br> 2. प्रतिभाग करने वाले प्रतिभागियों को निम्न राज्यों की संस्कृति को प्रदर्शित करना है- जम्मू कश्मीर, तमिलनाडु, राजस्थान, पंजाब एवं असम |<br>3. प्रतियोगिता में दिए गए राज्यों (जम्मू कश्मीर,तमिलनाडु,राजस्थान, पंजाब एवम् असम) के अलावा कोई भी परिधान मान्य नहीं होगा।<br>4. प्रतिभागियों को समूह में होना अनिवार्य है ( प्रतिभागी समूह - 4 से 10)।<br>5. प्रतियोगिता दो चरणों में होगी।<br>\n <b>प्रथम चरण:-</b>1. प्रथम चरण के अंतर्गत प्रतिभागियों को ऑनलाइन माध्यम से अपने द्वारा चयन किए गए राज्य की संस्कृति को प्रदर्शित करते हुए 1 से 2 मिनट का वीडियो भेजना होगा (वीडियो में आपको अपने परिधान के अनुसार अपनी संस्कृति का प्रदर्शन करते हुए रैम्प वॉक करना होगा)।<br>2.प्रथम चरण के अंतर्गत प्रतिभागियों को वीडियो बनाकर दिनांक 3 अक्टूबर 2023 रात्रि  8:00 बजे से पूर्व तूर्यनाद द्वारा प्रदान अणुडाक (email):- tooryanaad.paridhanika23@gmail.com पर भेजना होगा।<br>3.ऑनलाइन प्रविष्टियों  के अनुसार ही प्रतिभागियों का द्वितीय चरण में चयन किया जायेगा।<br>\n <b>द्वितीय चरण:-</b>1.द्वितीय चरण में चयनित प्रतिभागियों को अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना है। प्रतिभागियों से अनुरोध है की परिधान के प्रदर्शन दौरान बजने वाला संगीत स्वयं चुन कर साथ लेकर आएं।<br>2.प्रतिभागियों को अपने परिधान की विशषेताएं बताना होगा, एवं एक प्रश्नोत्तरी का भी आयोजन होगा जिसके अंतर्गत प्रतिभागियों को उनके परिधान एवं उनकी संस्कृति से संबंधित प्रश्न पूछे जायेंगे।<br>3.अतः सर्वश्रेष्ठ प्रदर्शन करने वाले प्रतिभागी को पुरस्कृत किया जायेगा।\nइच्छुक छात्र-छात्राओं को सर्वप्रथम <a href ="www.tooryanaad.in">www.tooryanaad.in</a> पर परिधानिका हेतु पंजीयन करना होगा। <br>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol><br>\n<b>अणुडाक –</b>tooryanaad.paridhanika23@gmail.com<br>\n',
    timeline: "<b>पंजीयन दिनांक–</b>3 अक्टूबर 2023",
    is_prize_to_all: "0",
    prize: "₹10000\r\n",
    are_rules: "1",
    rules: "",
    datetime_start: "2021-01-03 09:04:43",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5",
    other:
      "<b>नोट :- </b> किसी विवाद की स्थिति में समिति का निर्णय ही अंतिम एवं सर्वमान्य होगा।",
    coordinators:
      "आयुषी खन्ना -7425844719 <br>\r\nपीयूष पाटीदार - 9301389399\r\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/15BzBdMkyIU6PB6ilpDm5i_F7eGKg4iUQ/preview",
  },
  {
    _id: {
      $oid: "651917ebf20f53945d42daf7",
    },
    id: "5",
    alias: "digital_srijan",
    title: "डिजिटल सृजन ",
    tagline:
      ' "डिजिटल क्षितिज के सृजन का हो रहा आरंभ पुन पुन ,<br>\r\nसृष्टि के विश्व सुख का हो रहा प्रारंभ दोगुन|<br>\r\nमानव के मानस पटल पर व्याप्त यह अनुराग निर्गुण,<br>\r\nवसुधैव कुटुंबकम के सृजन का हर हृदय में राग पुन पुन।। "',
    description:
      '<b>उद्देश्य:-</b> <br>\n-डिजिटल सृजन एक ऐसी प्रतिस्पर्धा है जिसमें प्रतिभागियों को अपनी रचनात्मकता का प्रयोग कर तूर्यनाद’23 से जुड़ी घटना क्रमों को चलचित्र के माध्यम से सुव्यवस्थि त ढंग से प्रस्तुत करना है|<br>\n<b>अर्हता :-</b> <br>\nप्रतिभागी का भारत के किसी भी विद्यालय एवं महाविद्यालय का छात्र एवं छात्रा होना अनिवार्य है।<br>\n<b>विषय :-</b><br>"वसुधैव कुटुम्बकम्""एक धरती , एक परिवार, एक भविष्य"\n<b>मुख्य तिथियाँ :-</b><br>\n<ul><li>पंजीयन दिनांक:-23 सितंबर-5 अक्टूबर (दोपहर 1 बजे)</li>\n<li>प्रविष्टि भेजने की तिथि : 6-10 अक्टूबर</li>\n</ul><br>\n<b>नोट:<br>\n<ol>\n<li>केवल पंजीकृत प्रतिभागियों की ही प्रविष्टियां स्वीकार की जाएंगी।\n<li>वीडियो में उपयोग किए गए शब्द (लिखित एवम् मौखिक) हिंदी भाषा के होने अनिवार्य है।\n<li>दैनिक हिन्दी बोलचाल की भाषा में उपयोग किए जाने वाले कुछ अंग्रेजी के शब्दों का\nउपयोग कर सकते हैं।\n</ol>\n</b>\n<br>\n\n<b>पंजीयन:-</b><br>\nइच्छुक छात्र-छात्राएँ निम्न लिंक पर डिजिटल सृजन हेतु ऑनलाइन पंजीयन करें। \n<a href="www.tooryanaad.in">www.tooryanaad.in</a><br>\n<b>विवरण :-</b><br>\n<li>सभी प्रतिभागियों को अपनी प्रविष्टि दिए गए अणुडाक(ईमेल) के माध्यम से ड्राइव लिंक प्रारूप में अपनीलिं क प्रारूप में अपनी समस्त जानकारी के साथ भेजनी होगी|</li>\n<br>\n<b>अणुडाक :-</b>Digitalsrijan23tooryanaad@gmail.com<br> \n</ol><br>\n<b>नियम एवं शर्तें</b><br>\n 1.video format=1920*1080px या 16:9 <br>2.Reel format-1080*1920px या 9:16<br><b>समय सीमा </b><br>\n 1.video- न्यूनतम = 3 min अधिकतम = 10 min<br>\n 2.Reel-न्यूनतम = 20 sec अधिकतम = 60 sec<br>\n<b>पेज लिंक :</b><br>\n<ol>\n<li><a href="www.facebook.com/tooryanaad">www.facebook.com/tooryanaad</a></li>\n<li><a href="https://instagram.com/tooryanaad">https://instagram.com/tooryanaad</a></li>\n<li><a href="www.tooryanaad.in">www.tooryanaad.in</a></li>\n<li><a href="https://twitter.com/tooryanaad_nitb">https://twitter.com/tooryanaad_nitb</a></li>\n</ol> \n\n',
    timeline: "23 सितंबर-5 अक्टूबर 2023<br>",
    is_prize_to_all: "1",
    prize: "₹8000 \n",
    are_rules: "1",
    rules: "",
    datetime_start: "2022-01-01 06:10:40",
    datetime_end: "0000-00-00 00:00:00",
    place: "ऑनलाइन",
    gallery: "1,2,3,4,5,6",
    other:
      "<b>नोट :- सभी प्रतिभागियों को अपनी प्रविष्टि की सॉफ्ट कॉपी दिये गए अणुडाक ( ई मेल ) के माध्यम से भी भेजनी होगी ।",
    coordinators:
      "पारूल ताबियाड :- 7014794788<br>\r\n चेतन काला :- 7441136754<br>\r\n",
    priority: "1",
    winnerf: "okil",
    winners: "okil",
    winnert: "okil",
    guest: "okil",
    links:
      "https://drive.google.com/file/d/14f7iENAkVbBUKRPC1u-IExo5rRQFk3Uj/preview",
  },
];
export { eventData23 };
export default events23;