const events23 = [
  {
    alias: "khichdi",
    title: "खिचड़ी\r\n",
    description:
      "इस प्रतियोगिता का मुख्य उद्देश्य हिन्दी सीखने की दिशा में हिन्दीतर भाषियों के मन में हिन्दी भाषा के प्रति रूचि पैदा करना है। यह लक्ष्य मनोरंजक एवं संवादात्मक चरणों द्वारा प्राप्त किया जाएगा।",
  },
  {
    alias: "chakravyuh",
    title: "चक्रव्यूह",
    description:
      "इस प्रतियोगिता का उद्देश्य प्रतिभागी की मानसिक क्षमता को परखना है। जो प्रतिभागी प्रतिकूल परिस्थिति में भी अपना संयम बनाए रखेगा एवं बौद्धिक क्षमता का प्रयोग करेगा वही इन पहेलियों को सुलझाते हुए आगे बढ़ेगा।",
  },
  {
    alias: "kavi",
    title: "अखिल भारतीय युवा कवि सम्मेलन\r\n",
    description:
      "कवि अपनी रचनाओं के माध्यम से हमें रोमांचित एवं भावविभोर कर देते हैं। वह अपने लेखन एवं विचारों से हमारे  मनोरंजन के साथ साथ हमें सोचने का एक नया दृष्टिकोण भी प्रदान करते हैं। अतः एक नई चेतना प्रदान करने, वास्तविक परिस्थितियों से अवगत कराने, मानवीय गुणों को प्रतिष्ठित करने और हिन्दी को सुदृढ़ करने के लिए सम्पूर्ण भारतवर्ष से युवा कवियों का तूर्यनाद आह्वान करता है।",
  },
  {
    alias: "srijan",
    title: "सृजन ",
    description:
      "सृजन एक ऐसी प्रतिस्पर्धा है, जिसमें हम अपने मन के विचारों को विषय के अनुसार चित्र मे व्यक्त करते हैं। सृजन के अंतर्गत प्रतिभागी को अपने विचारों को चित्रकारी और छायाकार करके तस्वीर के रूप में प्रस्तुत करना होता है।",
  },
  {
    alias: "vaad-vivad",
    title: "वाद-विवाद प्रतियोगिता\r\n",
    description:
      "तूर्यनाद द्वारा इस वाद विवाद प्रतियोगिता की अभिकल्पना, युवाओं तक पहुंचने और हमारी गतिविधियों में शामिल करने के लक्ष्य सहित राष्ट्रीय विरासत से संबंधित मुद्दों पर बहस और चर्चा करने के मंच के रूप में की गई है।",
  },
  {
    alias: "abhivyakti_nritya",
    title: "अभिव्यक्ति_नृत्य\r\n",
    description:
      "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है।व्यक्तित्व के समायोजन के लिए मनोवैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है। युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से नृत्य के लिए मंच प्रदान करना चाहते हैं।",
  },
  {
    alias: "abhivyakti_gayan",
    title: "अभिव्यक्ति_गायन\r\n",
    description:
      "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है। व्यक्तित्व के समा योजन के लिए मनो वैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है।युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से गायन के लिए मंच प्रदान करना चाहते हैं।",
  },
  {
    alias: "nukkad",
    title: "नुक्कड़ नाटक",
    description:
      "नुक्कड़ नाटक विचारों की मौखिक और आशब्दिक अभिव्यक्ति को बढ़ाता हैं। किसी समसामयिक समस्या या सामाजिक प्रश्न पर लोगों के जन्म देने के लिए नुक्कड़ नाटक एक बेहतरीन माध्यम है। इस प्रतियोगिता का मुख्य उद्देश्य नाटक प्रस्तुति द्वारा समाज में पनप रही कुरीतियों तथा दुराचार की भावना को जड़ से समाप्त कर सुधार एवं उत्थान की तरफ कदम बढाना है।",
  },
  {
    alias: "paridhanika",
    title: "परिधानिका",
    description:
      "इस प्रतियोगिता का मुख्य उद्देश्य अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना होता है।",
  },
  {
    alias: "digital_srijan",
    title: "डिजिटल सृजन ",
    description:
      "डिजिटल सृजन एक ऐसी प्रतिस्पर्धा है जिसमें प्रतिभागियों को अपनी रचनात्मकता का प्रयोग कर तूर्यनाद'23 से जुड़ी घटना क्रमों को चलचित्र के माध्यम से सुव्यवस्थि त ढंग से प्रस्तुत करना है।",
  },
];
export default events23;