const events24 = {
  "कवि सम्मेलन": {
    aim: "कवि अपनी रचनाओं के माध्यम से हमें रोमांचित एवं भाविभोर कर देते हैं। वह अपने लेखन एवं विचार से हमारे मनोरंजन के साथ-साथ हमें सोचने का एक नया दृष्टिकोण भी प्रदान करते हैं। अतः एक नई चेतना प्रदान करने, वास्तविक परिदृश्य से अवगत कराने, मानवीय गुणों को प्रस्तुत करने और हिंदी को सुदृढ़ करने के लिए सम्पूर्ण भारतवर्ष से युवा कवियों का तूर्यनाद आह्वान करता है।",
    alias: "KaviSammelan",
  },
  "अभिव्यक्ति गायन": {
    aim: "अभिव्यक्ति का अर्थ विचारों के प्रकाशन से है। व्यक्तित्व के समायोजन के लिए मनोवैज्ञानिकों ने अभिव्यक्ति को मुख्य साधन माना है। इसके द्वारा मनुष्य अपने मनोभावों को प्रकाशित करता है तथा अपनी भावनाओं को रूप देता है। युवाओं की कौशलता को निखारने के लिए, तूर्यनाद के माध्यम से गायन के लिए मंच प्रदान करना चाहते हैं।",
    alias: "AbhivyaktiSinging",
  },
  चक्रव्यूह: {
    aim: "प्रतियोगिता का मुख्य उद्देश्य प्रतिभागियों की बुद्धिमत्ता, तर्कशक्ति और समस्या-समाधान की क्षमता का विकास करना है।",
    alias: "Chakravyuh",
  },
  सृजन: {
    aim: "सृजन एक ऐसी प्रतिस्पर्धा है, जिसमें हम अपने मन के विचारों को विषय के अनुसार चित्र में प्रस्तुत करते हैं।",
    alias: "Srijan",
  },
  "डिजिटल सृजन": {
    aim: "डिजिटल सृजन एक ऐसी प्रतिस्पर्धा है जिसमें प्रतिभागियों को अपनी रचनात्मकता का प्रयोग कर तूर्यनाद' 24 से जुड़ी घटनाओं को चलचित्र(वीडियो) के माध्यम से सुव्यवस्थित ढंग से प्रस्तुत करना है।",
    alias: "DigitalSrijan",
  },
  "अभिव्यक्ति मंच": {
    aim: "ऊर्जा, सृजन और कल्पना से पूर्ण कलाकारों को मंच प्रदान कर उनके निज विकास में सहायता प्रदान करना जिससे राष्ट्र में कलासृजन की धारा के प्रवाह का वेग तीव्र हो सके।",
    alias: "AbhivyaktiStage",
  },
  "अभिव्यक्ति नृत्य": {
    aim: "युवाओं के कौशल को निखारने के लिए, तूर्यनाद के माध्यम से नृत्य के लिए मंच प्रदान करना चाहते हैं।",
    alias: "AbhivyaktiDance",
  },
  परिधानिका: {
    aim: "इस प्रतियोगिता का मुख्य उद्देश्य अपने परिधान के द्वारा अपनी संस्कृति को प्रदर्शित करना होता है।",
    alias: "Paridhanika",
  },
  "भाषा संगमम्": {
    aim: "भाषा संगमम् 2024 का उद्देश्य एक ऐसा मंच प्रदान करना है, जहाँ भारत के विभिन्न स्थानों के छात्र हिंदी भाषा का अनुभव कर सकें साथ ही अपने कौशल का प्रदर्शन कर सकें और नये मित्र बनाएँ। इस आयोजन का उद्देश्य भाषाई विविधता में एकता को बढ़ावा देना और एक ऐसा वातावरण बनाना है, जहाँ सभी प्रतिभागी सीखने, बोलने और विकसित होने के लिए प्रोत्साहित हों।",
    alias: "BhashaSangamam",
  },
  "छात्र संसद": {
    aim: "तूर्यनाद द्वारा छात्र-संसद प्रतियोगिता की अभिकल्पना तार्किक और आलोचनात्मक सोच को बढ़ावा देने के लिए, विचारों की स्पष्टता और प्रभावी अभिव्यक्ति को निखारने के लिए एवं सामाजिक और राजनैतिक मुद्दों पर जागरूकता बढ़ाने के लिए की गई है।",
    alias: "StudentParliament",
  },
  खिचड़ी: {
    aim: "खिचड़ी 2024 का उद्देश्य एक ऐसा मंच प्रदान करना है, जहाँ भारत के विभिन्न स्थानों के छात्र हिंदी भाषा का अनुभव कर सकें साथ ही अपने कौशल का प्रदर्शन कर सकें और नये मित्र बना सकें। इस आयोजन का उद्देश्य भाषाई विविधता में एकता को बढ़ावा देना और एक ऐसा वातावरण बनाना है, जहाँ सभी प्रतिभागी सीखने, बोलने और विकसित होने के लिए प्रोत्साहित हों।",
    alias: "Khichdi",
  },
  लेखन: {
    aim: "लेखन का बाल्यावस्था से परिपक्व संबंध सदैव ही रहा है। लेखन में नवीन आशाओं, कल्पनाओं एवं रचनाओं का आधिक्य होता है। इसी गुण को देखते हुए तूर्यनाद समिति एक नई प्रतियोगिता लेखन की सहायता से विद्यालय स्तरीय छात्रों को उनके कौशल दिखाने का मंच प्रदान करने जा रही है।",
    alias: "Lekhan",
  },
  "नुक्कड़ नाटक": {
    aim: "नुक्कड़ नाटक विचारों की मौखिक और अशाब्दिक अभिव्यक्ति को बढ़ाता है। किसी समसामयिक समस्या या सामाजिक मुद्दे पर लोगों के ध्यान देने के लिए नुक्कड़ नाटक एक बेहतरीन माध्यम है। इस प्रतियोगिता का मुख्य उद्देश्य नाटक प्रस्तुति द्वारा समाज में पनप रही कुरीतियों तथा दुराचार की भावना को जड़ से समाप्त कर सुधार एवं उत्थान की तरफ कदम बढ़ाना है।",
    alias: "NukkadNatak",
  },
};
export default events24;
